package org.example.data;

public class BotNames {
    public static String[] bots = {
            "Алексей", "Анастасия", "Анна",
            "Арина", "Борис", "Валентин",
            "Василий", "Вера", "Галина",
            "Георгий", "Гооооол!", "Григорий",
            "Даниил", "Дарья", "Дмитрий",
            "Егор", "Екатерина", "Елена",
            "Зинаида", "Зоя", "Иван",
            "Игорь", "Илья", "Инга",
            "Кирилл", "Константин", "Ксения",
            "Лариса", "Леонид", "Марина",
            "Мария", "Надежда", "Наталья",
            "Николай", "Олег", "Павел",
            "Полина", "Роман", "Светлана",
            "Сергей", "Соплячок", "София",
            "Тамара", "Татьяна", "Тимофей",
            "Ульяна", "Фаина", "Федор",
            "Харитон", "Эльвира", "Юрий",
            "Яков"
    };
}
